const questions = {
    q1_1: "۱. تا چه حد جلسه از نظر فنی و محتوایی برای شما مفید بود؟ ",
    q1_2: "۲. همیارفنی تا چه میزان توانست مطالب را به‌صورت واضح، دقیق و قابل فهم منتقل کند؟",
    q1_3: "۳. تعامل همیارفنی با شرکت‌کنندگان را چگونه ارزیابی می‌کنید؟",
    q1_4: "۴. مدیریت زمان و رعایت ساختار جلسه توسط همیارفنی چگونه بود؟",
    q1_5: "۵. به طور کلی عملکرد همیارفنی را در این جلسه چگونه ارزیابی می‌کنید؟",

    q2_1: "۱. به نظر شما مفیدترین بخش این جلسه چه بود و چرا؟",
    q2_2: "۲. چه مواردی را پیشنهاد می‌کنید که در جلسات آینده بهبود یابد یا به شیوه دیگری ارائه شود؟",
    q2_3: "۳. در صورتی که نکته‌ای دارید که مایلید مستقیماً با همیارفنی در میان بگذارید، در این بخش بنویسید:",
};

module.exports = questions;
